Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: A doctor can be a physician (general -practitioner or specialist), a surgeon, or a psychiatrist.
zh_cn: 医生包括内科医生（全科医生或专科医生）、外科医生和心理治疗师。

source: A document that contradicts procedure, orders, or previous knowledge, or one that requires the examiner to relinquish a possession or a piece of information, can increase the examiner’s suspicion (and thus create favorable circumstances for the examiner’s opposed Forgery check).
zh_cn: 有悖程序、命令、或者先前的认知或是要求检查者交出所有物或信息的文件，会加剧检查者的疑心（这还会给检查者的对抗检定创造有利的情况）。

source: A draining creature heals 5 points of damage (10 on a critical hit) whenever it drains an ability score no matter how many points it drains.
zh_cn: 任何吸取的时候，不管吸取了多少点属性，吸取者治疗自己5点伤害（重击则为10点）。

source: A dying character (one with –1 to –9 hit points) is un-conscious and loses 1 hit point every round until he or she becomes stable or dies.
zh_cn: 濒死的角色（-1至-9生命值）是昏迷的，每轮损失1点生命值直到角色进入稳定状态或死亡。

source: A dying character can be made stable by the use of the Treat Injury skill (DC 15).
zh_cn: 通过使用“医疗”技能（DC15），濒死的角色可以变得稳定。

source: A dying character has a current hit point total between –1 and –9 inclusive.
zh_cn: 濒死的角色的生命值为-1到-9。

source: A dying character immediately falls unconscious and can take no actions.
zh_cn: 濒死的角色会立即昏迷，无法采取任何行动。

source: A dying character loses 1 hit point every round.
zh_cn: 濒死的角色每轮都会失去1点生命值，

source: A failed Climb check indicates that the character makes no progress, and a check that fails by 5 or more means that the character falls from whatever height he or she had already attained (unless the character is secured with some kind of harness or other equipment).
zh_cn: 一个失败的攀爬检定意味着角色没有任何进展，失败大于等于5点则意味着角色坠落，不管角色达到了多少高度（除非角色有登山索或其他装备保障安全）。

source: A failed Research check indicates that the Occultist instead discovers all random spells.
zh_cn: 若研究检定失败，术士不可自选法术，所获得的卷轴都是随机的。

source: A failed check carries no penalties—you can choose not to perform the strenuous action.
zh_cn: 若检定失败，也不会受到额外的惩罚——你可以不做费力动作避免受伤。

source: A failure by 5 or more indicates that the character falls.
zh_cn: 检定结果低于DC5点或者更多，角色会`坠落`。

source: A failure indicates that the character spends his or her move action keeping his or her balance and does not move.
zh_cn: 检定失败则表示角色要花费一个移动动作保持平衡，无法移动。

source: A familiar is a magical beast, similar physically to the normal creature it resembles.
zh_cn: 魔宠是魔法兽类，体格上与一般的生物相似。

source: A familiar is magically linked to its master.
zh_cn: 魔宠以魔法与主人建立联系。

source: A favor that would enable a character to avoid an adventure altogether should always be unavailable to the character, regardless of the result of a favor check.
zh_cn: 决不能允许角色避开冒险，无论检定结果如何。

source: A few are listed here, sorted into their general language groups.
zh_cn: 少数列举在此，按其所属语族排序。

source: A few examples are provided here from the variety of airgoing vehicles that might be available to characters.
zh_cn: 以下是众多角色可用的飞行载具的几个典型代表。

source: A few types of vehicles don’t fit neatly into the categories covered above.
zh_cn: 这些是无法归类到以上范畴的载具。

source: A figure under a ghillie suit is nearly impossible to discern.
zh_cn: 要辨认穿着吉利服的人难于登天。

source: A fire engulfing a single creature or object can be doused or smothered as a full-round action.
zh_cn: 单个生物身上的火焰可以用一个整轮动作浇灭或扑灭。

source: A first aid kit can be used only once.
zh_cn: 急救箱是一次性使用的。

source: A first aid kit can be used to help a dazed, unconscious, or stunned character by making a Treat Injury check (DC 15).
zh_cn: 可用一个急救箱做一个医疗检定（DC15）来救护眩晕、昏迷、震慑状态的角色。

source: A flamethrower can shoot 10 times before the fuel supply is depleted.
zh_cn: 火焰喷射器射击10次就必须补充燃料。

source: A flamethrower consists of a pressurized backpack containing fuel, connected to a tube with a nozzle.
zh_cn: 火焰喷射器由一个装着燃料的高压背包组成，用一个管子连者喷嘴。

source: A flamethrower’s backpack has hardness 5 and 5 hit points.
zh_cn: 发射者的背包有5点硬度和5点生命值。

source: A flask is made of ceramic, metal, or glass (depending on the substance it has to hold), with a tight stopper, and holds about 1 pint of liquid.
zh_cn: 瓶子可以是陶瓷的、金属的、玻璃的（取决于其装着的物质），带有一个紧密的瓶塞，并装着一品脱液体。

source: A flat-footed character loses his or her Dexterity bonus to Defense and cannot make attacks of opportunity.
zh_cn: 措手不及的角色在防御时，敏捷加值不会生效，且无法进行借机攻击。

source: A flute, necessary in order to use the Perform (wind instrument) skill.
zh_cn: 如长笛，使用表演（管乐器）技能所必需。

source: A fourth type, linked, has an unlimited capacity; for this reason the entry does not also have a number.
zh_cn: 第四种类型，弹链型，容量是无限的，因此不注明数字。

source: A full-round action consumes all a character’s effort during a round.
zh_cn: 一个整轮动作将用掉角色一整轮的时间。

source: A full-round action requires an entire round to complete.
zh_cn: 整轮动作需要一整轮来完成。

source: A gas mask renders the target immune to the effects.
zh_cn: 防毒面具可使角色免疫这个效果。

source: A grapple check is something like a melee attack roll.
zh_cn: 擒抱检定类似近战攻击骰。

source: A handgun is a personal firearm that can be used one-handed without penalty.
zh_cn: 手枪是可以无惩罚单手使用的单兵枪械。

source: A heavily encumbered character performs as if his or her Dexterity modifier were no higher than +1.
zh_cn: 重度累赘角色的敏捷调整值将限定在不超过+1。

source: A heavily encumbered character’s speed is reduced to the value given below, if the character is not already slowed to that speed for some other reason.
zh_cn: 重度负载的角色的速度将减至下表所示的速度，如果角色未因其他原因减至该速度。

source: A helpless character has an effective Defense of 5 + size modifier.
zh_cn: 无助的角色的有效防御值为5+体型调整值。

source: A helpless defender has an effective Defense of 5 + his or her size modifier.
zh_cn: 无助的防御方的有效防御值为5+体型调整值。

source: A helpless foe—one who is bound, sleeping, unconscious, or otherwise at the attacker’s mercy—is an easy target.
zh_cn: 无助的敌人——处于被束缚、沉睡、昏迷以及其他任攻击者摆布的情况——都是些容易得手的目标。

source: A hero gains hit points from each class as his or her class level increases, adding the new hit points to the previous total.
zh_cn: 英雄从每个职业的等级提升中获得生命值，加到角色生命值总和上。

source: A hero may hold other jobs as his or her career unfolds, but the benefits of a starting occupation are only applied once, at the time of character creation.
zh_cn: 英雄在开始冒险前可能从事过某种工作，但这种职业背景的加成只在建立人物时获得。

source: A hero on fire may automatically extinguish the flames by jumping into enough water to douse him or herself.
zh_cn: 着火中的英雄跳进足够多的水中会自动熄灭火焰。

source: A hero’s Defense is equal to:
zh_cn: 英雄的防御值等于：

source: A hero’s allegiance can take the form of loyalty to a person, to an organization, to a belief system, to a nation, or to an ethical or moral philosophy.
zh_cn: 一个角色的阵营可以由向某人、某组织、某信仰体系、某句话、某个国家、或者是某种道德观念示忠来决定。

source: A high Reputation bonus also makes it difficult for the hero to mask his or her identity.
zh_cn: 但高声望也会使得角色难以掩盖自己的身份。

source: A hit deals direct hit damage to the target and splash damage to all other creatures within 5 feet of the target.
zh_cn: 攻击将对目标造成直接伤害，并对所有距目标5尺内的所有其他生物造成溅射伤害。

source: A human-size creature occupies an area 1 inch (5 feet) across (or one square)
zh_cn: 一个人类大小的生物占据着一寸（游戏中5尺）宽（或者说一个方格）的位置。

source: A kama is a wooden shaft with a scythe blade extending at a right angle out from the shaft Kama are traditional weapons in various styles of karate.
zh_cn: 日本镰是一种木柄镰刀头武器，镰刀刃在柄的末端按一定角度延伸出来，是日本武术中常见的武器。

source: A killed creature dies (if it is living) or is destroyed (if it is a construct or an undead).
zh_cn: 击杀生物将死亡（如果生物有生命）或摧毁（如果是构装体类或不死生物类）。

source: A knotted rope.
zh_cn: 单条带绳结的绳索。

source: A language’s group doesn’t matter when a character is buying ranks in Speak Language or Read/Write Language.
zh_cn: 语族不影响口头语言或读写语言的技能的提升。

source: A laser sight grants a +1 equipment bonus on all attack rolls made against targets no farther than 30 feet away.
zh_cn: 激光瞄具为30尺及以内的攻击骰提供1点装备加值。

source: A length of det cord can be spread out to pass through up to ten 5-foot squares.
zh_cn: 也就是说一单位引信可以穿过10格距离。

source: A license or fee is a separate item, purchased in addition to (and usually before) the object to which it applies.
zh_cn: 执照或费用是单独的物品，购买（通常要先买）才能生效。

source: A lie, on the other hand, is a simple misrepresentation of the facts.
zh_cn: 而一个谎言只是捏造事实而已。

source: A lightweight tactical vest designed for extended use by riot police and forces on alert for potential attack, this armor sacrifices a degree of protection for a modicum of comfort—at least compared to other tactical body armors.
zh_cn: 这种护甲相比于其他战术护甲，为提高轻便性牺牲了一点防护力，是一种针对镇压暴乱、防御潜在攻击而设计的军警两用轻型战术背心。

source: A limit, if any, will be specified in the rules.
zh_cn: 如果有限制，会在规则中有所提及。

source: A limousine is a big, comfortable car.
zh_cn: 豪华轿车就是宽敞而舒适的小汽车。

source: A limousine is two squares wide and five squares long.
zh_cn: 豪华轿车有2格宽5格长。

source: A lineman’s buttset is a common tool for telephone repair personnel.
zh_cn: 接线工具是电话维修员常见的工具。

source: A lock release gun can open a mechanical lock of cheap or average quality without a Disable Device check.
zh_cn: 破锁枪可以打开廉价或一般品质的机械锁，无需解除装备检定。

source: A lockpick set allows a character to make Disable Device checks to open mechanical locks (deadbolts, keyed entry locks, and so forth) without penalty.
zh_cn: 有了撬锁工具，用解除装置检定打开机械锁（门闩、门锁等）不会受到惩罚。

source: A lockpick set includes picks and tension bars for opening locks operated by standard keys.
zh_cn: 橇锁工具包括锁撬和张力杆，用于开启普通钥匙能打开的锁头。

source: A magic weapon or a creature with its own damage reduction can sometimes damage the creature normally, as noted below.
zh_cn: 魔法武器或者自带伤害减免的生物有时也可以正常伤害这种生物，见下文。

source: A mastercraft object that provides a +1 bonus can usually be purchased on the open market as a custom version of a common object.
zh_cn: 提供1点加值的大师级工艺物品通常可以在公开的市场作为量产物品的定制版本购买到。

source: A maximized power costs a number of power points equal to its normal cost +6.
zh_cn: 释放极效灵力需要花费正常释放所需灵力点+6的灵力点。

source: A maximized power deals the most possible points of damage, affects the maximum number of targets, and so forth, as appropriate.
zh_cn: 极效灵力按伤害上限造成伤害，按目标数的上限影响最多的目标，触及灵力所能触及的最远距离。

source: A maximized spell deals the most possible points of damage, affects the maximum number of targets, and so forth, as appropriate.
zh_cn: 极效法术按伤害上限造成伤害，按目标数的上限影响最多的目标，触及法术所能触及的最远距离。

source: A medical kit can be used to treat a dazed, unconscious, or stunned character, to provide long-term care, to restore hit points, to treat a diseased or poisoned character, or to stabilize a dying character (see the Treat Injury skill).
zh_cn: 医疗箱可以用于治疗眩晕、昏迷或震慑的角色，也可提供长期护理、恢复生命、治疗生病或中毒的角色，以及稳定濒死角色（详见`医疗`技能）。

source: A medicinal drug gives a +2 circumstance bonus on Fortitude saves made to resist the effects of a disease.
zh_cn: 药物会为抵抗疾病效果的强韧豁免检定提供2点情景加值。

source: A mesh vest provides a +2 equipment bonus to Strength for the purpose of determining carrying capacity.
zh_cn: 网眼背心能为角色在计算负重能力时**为力量**提供2点装备加值。

source: A military rating is essentially the same as restricted (see above), except that manufacturers and dealers are generally under tight government scrutiny and are therefore especially wary of selling to private individuals.
zh_cn: 军用级基本上与管制级相同（见上文），除了制造和处理需要受到政府安全机关的严密管控且禁止售卖给私人外。

source: A mishap means that magical energy is released, but it doesn’t do what you wanted it to.
zh_cn: 严重失误意味着某些你不希望出现的魔法能量释放了出来。

source: A modem allows a character to connect a computer to the Internet.
zh_cn: 调制解调器呢以让角色电脑连接至互联网。

source: A modifier provides a bonus (a positive modifier) or a penalty (a negative modifier) to a die roll.
zh_cn: 调整值为骰点提供一个加值（正调整值）或者一个减值（负调整值）。

source: A move action allows a character to move his or her speed or perform an action that takes a similar amount of time.
zh_cn: 角色可以用一个移动动作进行常速移动，或做需要花费相同时间的类似动作。

source: A moving truck is two squares wide and five squares long.
zh_cn: 大卡车有2格宽5格长。

source: A multiclass character increases one ability score by +1 every four character levels, regardless of individual class level.
zh_cn: 跨职角色每4级角色等级获得1点属性值，而不是根据职业等级。

source: A multiclass character receives a new feat every three character levels, regardless of individual class level.
zh_cn: 跨职角色每3级角色等级获得一个新专长，而不是根据职业等级决定。

source: A multiclass hero uses his or her character level to determine the maximum ranks the hero can have in a skill.
zh_cn: 跨职英雄的技能级数上限由角色等级决定。

source: A multipurpose tool can lessen the penalty for making Repair, Craft (mechanical), Craft (electronic), or Craft (structural) checks without appropriate tools to –2 instead of the normal –4.
zh_cn: 多功能工具钳能将无工具辅助下的修理、制造（机械）、制造（电子）、制造（结构）的检定减值从4点降至2点。

source: A natural 1 (the d20 comes up 1) on a saving throw is always a failure.
zh_cn: 投1（d20结果为1）在豁免骰中直接判定失败。

source: A natural 1 (the d20 comes up 1) on the attack roll is always a miss.
zh_cn: 投1（d20结果为1）在攻击骰中直接判定为失手。

source: A natural 20 (the d20 comes up 20) is always a hit.
zh_cn: 投20（d20结果为20）直接判定命中。

source: A natural 20 (the d20 comes up 20) is always a success.
zh_cn: 投20（d20结果为20）直接判定成功。

source: A natural 20 is also always a threat—a possible critical hit.
zh_cn: 投出20点`自然骰`一定会造成威胁——可以打出重击。

source: A new check is made each day; on a failed check, recovery occurs at the normal rate for that day of rest and care.
zh_cn: 每天都进行一次新的检定；若检定失败，当天将以一般的速率恢复。

source: A newly created 1st-level character’s Wealth bonus is +0 plus:
zh_cn: 一个新建的一级角色，财富加值是0加上：

source: A number of adverse conditions can affect the way a character operates, as defined here.
zh_cn: 大量不利的状态会如下所述影响角色的操作。

source: A number of other feats allow a character to deal extra damage when he or she fires more than one bullet as part of a single attack at a single target.
zh_cn: 此外还有其他专长，可以让角色在对一个目标进行一次手动射击的时候发射多枚弹药，造成额外伤害。

source: A number of other impromptu armors, such as a football pads and a baseball catcher’s pads, offer similar protection and game statistics.
zh_cn: 许多其他的临时护甲，例如橄榄球护具和棒球接球手护具，都提供相似的防护，数值上与其相当。

source: A number of types of homes are mentioned on Table:Lifestyle.
zh_cn: 表：日常消费品列出了各式的居所。

source: A pair of tickets can be purchased together; doing so increases the purchase DC by 2.
zh_cn: 可以买两张连着的座位，DC要加2。

source: A panicked character flees as fast as possible and cowers (see Cowering, above) if unable to get away.
zh_cn: 恐慌的角色会尽可能逃跑，如果无法逃跑，就会畏缩（见上文“畏缩”）。

source: A paralyzed creature can’t move or act for 1d10 minutes.
zh_cn: 麻痹的生物1d10分钟内无法移动或做其他动作。

source: A partial turret lets a weapon fire into three adjacent fire arcs (such as forward, left, and right), while a full turret lets it fire in any direction.
zh_cn: 半方向炮塔可以在相邻的三个方向内自由转动（比如前左右），全方向炮塔则可以向任何方向射击。

source: A particularly good location in an upscale neighborhood or city center increases the purchase DC by 2.
zh_cn: 邻里皆处上流的黄金地段或市中心，购买DC+2。

source: A partition divides the front seat from the rest of the vehicle.
zh_cn: 前座和其他部分有一个隔板。

source: A personal firearm is any firearm designed to be carried and used by a single person.
zh_cn: 单兵枪械包括了所有专供单人携带与操作的热兵器。

source: A pinned character cannot move but is not helpless.
zh_cn: 被压制的角色不能移动但不处于无助状态。

source: A pinned character can’t take any action except to attempt to escape from the pin.
zh_cn: 被压制的角色不能做除挣脱压制外的任何动作。

source: A pinned character is held immobile (but not helpless) in a grapple.
zh_cn: 角色在擒抱中被固定住，就是处于压制状态，无法移动（但不是无助）。

source: A pinned character is held immobile.
zh_cn: 被压制的角色无法移动。

source: A planted explosive is set in place, with a timer or fuse determining when it goes off.
zh_cn: 安装式爆炸物需要安装在指定位置，以计时器或导火索决定何时引爆。

source: A player doesn’t have to declare anything special for his or her character to be on the defensive.
zh_cn: 玩家不需要特意声明角色去防御。

source: A player rolls one die of the given type each time his or her character gains a new level.
zh_cn: 角色每升一级，玩家会投掷指定的骰子。

source: A popular martial arts weapon, the nunchaku is made of two wooden shafts connected by a short length of rope or chain.
zh_cn: 双节棍是一种流行的武术武器，由两根木柄和连接木柄的短绳或短链组成。

source: A portable keyboard, necessary in order to use the Perform (keyboard instrument) skill.
zh_cn: 便携式键盘乐器，使用表演（键盘乐器）技能所必需。

source: A portable laboratory for use with the Craft (chemical) skill, a chemical kit includes the tools and components necessary for mixing and analyzing acids, bases, explosives, toxic gases, and other chemical compounds.
zh_cn: 用于进行制造（化学）技能的便携式实验台，化学工具包含了混合与析取酸、盐基、爆炸物、毒气以及其他化合物的必要工具和组件。

source: A portable pharmacy for use with the Craft (pharmaceutical) skill, a pharmacist kit includes everything needed to prepare, preserve, compound, analyze, and dispense medicinal drugs.
zh_cn: 使用制造（配药）技能所需的便携式配药工具，配药箱包括了准备、保存、化合、析取和分配药物所必需的工具。

source: A positive modifier is called a bonus, and a negative modifier is called a penalty.
zh_cn: 正数调整值称为加值，负数调整值则称为减值。

source: A power crystal can be recharged after a Telepath has rested and renewed his own reserves of power points for the day..
zh_cn: 异能者可以在休息后或经过一天恢复满灵力点后向水晶充能。

source: A power crystal is imbued with 5 power points when it is created.
zh_cn: 刚灌注的灵力水晶储存着5灵力点。

source: A psionic power is a one-time psionic effect.
zh_cn: 一个灵力是一个一次性的灵能效果。

source: A radically shortened version of the MP5, this weapon is optimized to be concealable.
zh_cn: 极短版MP5，此枪专为隐藏而设计。

source: A range pack easily holds several pistols and a submachine gun, and the larger version can hold disassembled rifles.
zh_cn: 战术背包可轻松装下好几把手枪和一把冲锋枪，大码版可装下拆散的步枪。

source: A ranged weapon that deals lethal damage can’t be made to deal nonlethal damage (unless it is used as an improvised melee weapon).
zh_cn: 产生致命伤害的远程武器无法采用非致命攻击方式（除非该武器临时用于肉搏）。

source: A rare few objects are of mastercraft quality even without customization—the off-the-shelf version of the object is of such high quality that it is always provides a bonus of +1.
zh_cn: 极少量的非定制物品也有大师级工艺——这种非定制版本的极品也拥有定制品的高质量。

source: A resulting value of +6 or higher provides the hero with multiple attacks.
zh_cn: 这个值大于等于6时英雄可以进行多次攻击。

source: A roll provides 70 feet of tape, 2 inches wide.
zh_cn: 一卷胶带能提供70尺长、两寸宽的胶带。

source: A round can be a segment of game time starting with the first character to act and ending with the last, but it usually means a span of time from a certain round to the same initiative number in the next round.
zh_cn: 一轮可以是从第一个行动的角色到最后一个行动角色之间的游戏时间，但更多是指从某一个先攻值代表的回合开始到下一轮相同先攻值代表的回合结束的这段时间。

source: A round is an opportunity for each character involved in a combat to take an action.
zh_cn: 每个参与战斗的角色行动一回合便是一轮。

source: A run represents a speed of about 14 miles per hour for an unencumbered human.
zh_cn: 游戏中的奔跑等价于现实中人类以每小时22.53公里每小时的速度无负重奔跑。

source: A saving throw is a 1d20 roll plus a bonus based on the character’s class and level (the character’s base save bonus) and an ability modifier.
zh_cn: 豁免骰是1d20加上基于角色职业与等级的加值（角色的基础豁免加值）再加上属性调整值。

source: A scope is a sighting device that makes it easier to hit targets at long range.
zh_cn: 瞄准镜有助于在更远的距离上集中目标。

source: A score of "none" is not the same as a score of "0".
zh_cn: “无”与“0”是两个概念。

source: A score of "none" means that the creature does not possess the ability at all.
zh_cn: 某项属性为“无”意味着这种生物完全不具备这一属性所代表的能力。

source: A scroll can be written on a sheet of paper or parchment, or it can be saved as a file on a computer or PDA.
zh_cn: 卷轴可以写在一张纸或羊皮纸上，也可以存在电脑或PDA的文件里。

source: A second save must succeed 1 minute later to avoid taking another 1d4 points of Constitution damage.
zh_cn: 一分钟后进行再次豁免，失败则再受到1d4点体质伤害。

source: A semiautomatic weapon fires one shot per attack (effectively acting as a single shot weapon), but some feats allow characters armed with semiautomatic weapons to fire shots in rapid successions, getting in more than one shot per attack.
zh_cn: 半自动武器每次攻击都只能射击一次（效果上与手动武器相同），但角色使用这些武器时，可以应用能在一次攻击中射击多次的专长。

source: A separate saving throw is required for each negative level.
zh_cn: 每一级负向等级的豁免骰分别计算。

source: A set of drums, necessary in order to use the Perform (percussion instrument) skill.
zh_cn: 一整套鼓类乐器，使用表演（打击乐器）技能所必需。

source: A shaft or missile designed to be shot from a crossbow, bolts come in quivers of 12.
zh_cn: 弩箭用于弩，在游戏中作为一袋12只装的弩箭袋存在。

source: A shaken character takes a –2 penalty on attack rolls, saving throws, and skill checks.
zh_cn: 战栗的角色在攻击、豁免与技能检定时有2点减值。

source: A shuriken is a thrown, star-shaped projectile with four to eight razor-sharp points.
zh_cn: 手里剑是星形的投掷武器，有4到8个带刃的尖端。

source: A single check covers roughly one minute of a spoken language or one page of a written language.
zh_cn: 一次检定能解决一分钟的口头语言和一页书面语言。

source: A site can be as small as a single computer, or as large as a corporate network connecting computers and data archives all over the world—the important thing is that access to the site connects the user to everything within it.
zh_cn: 站点小到一台电脑，大到连接了大量电脑并向全世界传输数据的企业网络——它们都有一个共同点，用户访问了就能与里面的一切相连接。

source: A site can have more than one system administrator; large sites have a system administrator on duty at all times.
zh_cn: 一个站点可以有多个系统管理员，大型站点的系统管理员轮班不间断地管理系统。

source: A site is a virtual location containing files, data, or applications.
zh_cn: `站点`则是一个保存了文件、数据、或者应用程序的虚拟地点。

source: A six-speed manual transmission with overdrive is standard.
zh_cn: 标配6速的带有超速档的手动变速杆。

source: A skill check represents an attempt to accomplish some goal, usually in the face of time pressure or distraction.
zh_cn: 一个技能检定代表角色尝试完成一些目标，通常这些活动都是在各种时间压力或分心的情况下完成的。

source: A sleeping character can make Listen checks, but takes a –10 penalty on the checks.
zh_cn: 沉睡中的角色可以进行聆听检定，但在检定中受到10点减值。

source: A slope is considered to be any incline of less than 60 degrees; a wall is any incline of 60 degrees or steeper.
zh_cn: 斜坡指的是任何坡度小于60度的坡道；墙指的是任何坡度大于等于60度的坡道。

source: A slope is relatively easier to catch on (DC equal to slope’s DC + 10).
zh_cn: 斜坡则相对容易抓住（DC为斜坡DC+10）。

source: A special ability granted by a familiar only applies when the Mage and the familiar are within 1 mile of each other.
zh_cn: 赋予的特殊能力只有在魔宠与主人相距不到1里时生效。

source: A specific task, in this case, is one type of operation with one target.
zh_cn: 特定的任务在这里仅限于针对一个目标的一个操作。

source: A speed loader holds a number of bullets in a ring, in a position that mirrors the chambers in a revolver cylinder.
zh_cn: 快速装弹器将子弹排成一圈，正好与转轮枪的轮盘相对。

source: A spellbook can be an actual book or any other information storage device, such as a notebook computer, desktop computer, or PDA (personal data assistant).
zh_cn: 法术书可以是实体书或者任何其他数据存储装置，比如笔记本电脑、台式电脑或者PDA。

source: A splash weapon is a projectile that bursts on impact, spewing its contents over an area and damaging any creature or object within that area.
zh_cn: 溅射武器指的是在撞击时爆发的抛射物，溅射波及一片区域，并伤害区域内的所有生物或物体。

source: A splash weapon is a ranged weapon that breaks apart on impact, splashing or scattering its contents over its target and nearby creatures or objects.
zh_cn: 溅射武器是一种远程武器，当武器撞击到目标时，其内容物会溅射、散布开来，覆盖到目标以及目标附近的生物或物体。

source: A stable character is no longer dying, but is still unconscious.
zh_cn: 稳定的角色不再濒死，但仍昏迷。

source: A stable character stops losing hit points every round, but remains unconscious.
zh_cn: 稳定的角色停止每轮的生命损失，但仍处于昏迷状态。

source: A stationary vehicle can change to alley speed in either forward or reverse.
zh_cn: 静止的载具可以转为以巷速正向移动或倒车，

source: A stick of dynamite requires a fuse or detonator to set it off.
zh_cn: 一根炸药需要一根导火索或起爆器引爆。

source: A strike with brass knuckles is otherwise considered an unarmed attack.
zh_cn: 用指虎造成攻击仍算是徒手击打。

source: A student can be in high school, college, or graduate school.
zh_cn: 中学生、大学生、研究生等等。

source: A stunned creature is stunned for 2d4 rounds.
zh_cn: 震慑的生物将被震慑2d4轮。

source: A successful Bluff check can give the character the momentary diversion needed to attempt a Hide check while people are aware of the character.
zh_cn: 一次成功的唬骗检定可让角色分散搜捕者的注意力一小会，让自己此时可以做一次躲藏检定。

source: A successful Bluff check gives the character the momentary diversion needed to attempt a Hide check while people are aware of the character.
zh_cn: 一次成功的唬骗检定可让角色分散搜捕者的注意力一小会，让自己此时可以做一次躲藏检定。

source: A successful Bluff check indicates that the target reacts as the character wishes, at least for a short time (usually 1 round or less), or the target believes something that the character wants him or her to believe.
zh_cn: 一个成功的唬骗检定意味着目标按照角色希望的样子做出反应，至少短时间如此（通常1轮或更短），或者意味着目标相信了角色希望目标相信的事。
